/* No comment provided by engineer. */
"A username is required" = "A username is required";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Commands" = "Commands";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connect on Startup" = "Connect on Startup";

/* No comment provided by engineer. */
"Connect on startup?" = "Connect on startup?";

/* No comment provided by engineer. */
"CTCP Commands" = "CTCP Commands";

/* No comment provided by engineer. */
"Edit Server" = "Edit Server";

/* No comment provided by engineer. */
"Join a channel" = "Join a channel";

/* No comment provided by engineer. */
"Message" = "Message";

/* No comment provided by engineer. */
"New Server" = "New Server";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"ServerName" = "ServerName";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Use SSL?" = "Use SSL?";

/* No comment provided by engineer. */
"username" = "username";

